/* NSMenuItem : <title:Tile> (oid:25) */
"Tile" = "Мозаика"

/* NSTextField (Opacity) : <title:Opacity> (oid:11) */
"Opacity" = "Непрозрачность"

/* NSMenu : <title:OtherViews> (oid:21) */
"OtherViews" = "OtherViews"

/* NSTextField (Options) : <title:Options> (oid:28) */
"Options" = "Параметры"

/* NSTextField (Image) : <title:Image> (oid:39) */
"Image" = "Изображение"

/* NSButton (Browse…) : <title:Browse…> (oid:36) */
"Browse…" = "Выбрать…"

/* NSTextField (-100.23) : <title:-100.23> (oid:7) */
"-100.23" = "-100.23"

/* NSTextField (Scaling) : <title:Scaling> (oid:38) */
"Scaling" = "Размещение"

/* NSMenuItem : <title:Center> (oid:22) */
"Center" = "По центру"

/* NSMenuItem : <title:Fill screen> (oid:24) */
"Fill screen" = "Уложить в экран"

/* NSMenuItem : <title:Stretch to fill screen> (oid:23) */
"Stretch to fill screen" = "Растянуть на весь экран"

/* NSWindow (Window) : <title:Window> (oid:5) */
"Window" = "Окно"

